{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 25930, "word_counts": "{\"ronapid\": 55, \"bkn\": 178, \"instan\": 61, \"mas\": 353, \"emg\": 331, \"manusia\": 705, \"egois\": 159, \"gak\": 3560, \"sadar\": 481, \"maksakan\": 8, \"anak\": 13527, \"tp\": 1435, \"ngos\": 8, \"ngosan\": 8, \"nafkahin\": 99, \"mslh\": 26, \"lapang\": 398, \"kerja\": 1427, \"urus\": 519, \"pemda\": 25, \"perintah\": 1490, \"jg\": 948, \"ingkar\": 17, \"janji\": 39, \"lucu\": 81, \"ya\": 3830, \"bilang\": 776, \"kasihan\": 172, \"cowok\": 841, \"kena\": 169, \"toxic\": 3, \"masculinity\": 4, \"ngegas\": 8, \"asa\": 68, \"vasektomi\": 11307, \"peduli\": 83, \"nyuburnyuburin\": 1, \"stigma\": 25, \"kritik\": 69, \"bkkbn\": 260, \"haram\": 1599, \"denger\": 43, \"katakata\": 8, \"miskin\": 4225, \"tindak\": 109, \"kriminal\": 51, \"dgn\": 604, \"atur\": 699, \"meminimalisir\": 15, \"oknum\": 28, \"ambil\": 195, \"hak\": 1161, \"bansos\": 3766, \"takut\": 448, \"mwhehehehe\": 1, \"guys\": 30, \"ngomong\": 122, \"gin\": 615, \"bot\": 6, \"cantik\": 17, \"and\": 86, \"lemah\": 75, \"gemulai\": 12, \"atut\": 1, \"mau\": 95, \"nyakitin\": 11, \"perempuan\": 1014, \"aja\": 3793, \"ntr\": 20, \"gus\": 5, \"kyai\": 12, \"ulama\": 121, \"jadi\": 253, \"yg\": 9357, \"ngaku\": 23, \"yee\": 23, \"keluarin\": 18, \"klo\": 1247, \"ga\": 5435, \"ekekek\": 4, \"deh\": 353, \"bnyk\": 253, \"cow\": 5, \"ekekekeke\": 4, \"bnyak\": 169, \"beban\": 486, \"rezeki\": 857, \"laku\": 223, \"ortu\": 287, \"sy\": 188, \"rsakan\": 8, \"ktika\": 9, \"sya\": 38, \"senang\": 37, \"hati\": 89, \"deras\": 8, \"luka\": 30, \"temu\": 99, \"seret\": 23, \"niat\": 71, \"bhagiain\": 8, \"hidup\": 1438, \"didik\": 857, \"nya\": 2056, \"jamin\": 286, \"ditelantarin\": 16, \"suruh\": 958, \"hadeh\": 30, \"miqbalmttqin\": 194, \"nyata\": 175, \"tuju\": 2822, \"fakta\": 217, \"egiruu\": 589, \"nggak\": 532, \"hakhaknya\": 10, \"penuh\": 424, \"dosa\": 245, \"lu\": 1987, \"nama\": 317, \"dzalim\": 37, \"tim\": 71, \"wira\": 1, \"sih\": 1610, \"om\": 23, \"saga\": 3, \"kalo\": 4034, \"enak\": 293, \"mikirin\": 141, \"istri\": 1056, \"una\": 2, \"nanggung\": 56, \"kbnya\": 25, \"yaudah\": 125, \"korban\": 285, \"undo\": 5, \"tau\": 1122, \"pny\": 101, \"oh\": 75, \"paham\": 556, \"paksa\": 935, \"halus\": 13, \"via\": 74, \"bansosnya\": 63, \"kb\": 6416, \"negara\": 1007, \"layan\": 95, \"maksa\": 238, \"kasih\": 839, \"insentif\": 140, \"mari\": 13, \"biasa\": 21, \"fasis\": 112, \"gagas\": 34, \"samaaa\": 1, \"anjiimm\": 1, \"gua\": 383, \"dngerin\": 1, \"pria\": 3595, \"tu\": 331, \"cm\": 122, \"menit\": 19, \"lamaaaaaa\": 1, \"helmiarosyid\": 102, \"keras\": 162, \"biar\": 1188, \"duit\": 334, \"nerima\": 256, \"vasectomy\": 51, \"gampang\": 128, \"dok\": 32, \"bikin\": 1382, \"iklan\": 18, \"tv\": 11, \"fb\": 8, \"boomers\": 2, \"wanita\": 741, \"sebel\": 12, \"daftarin\": 1, \"suami\": 901, \"eh\": 147, \"mertua\": 14, \"ngomentarin\": 1, \"az\": 1, \"syarat\": 1342, \"dilakuin\": 77, \"duluan\": 40, \"liat\": 572, \"sbg\": 156, \"jangka\": 134, \"pendek\": 65, \"resin\": 14, \"batasin\": 20, \"cepet\": 25, \"jenis\": 111, \"obatobatan\": 8, \"ubah\": 225, \"imbang\": 36, \"hormon\": 178, \"terapi\": 3, \"ganti\": 85, \"tph\": 1, \"tamoksifen\": 1, \"menanganinkanker\": 1, \"payudara\": 7, \"kontrasepsi\": 435, \"oral\": 2, \"pil\": 676, \"cont\": 29, \"sukses\": 100, \"sejahtera\": 263, \"bs\": 224, \"kuliah\": 74, \"negeri\": 61, \"krna\": 124, \"keluarga\": 1038, \"jd\": 844, \"beda\": 452, \"cerita\": 49, \"video\": 27, \"belio\": 4, \"bahas\": 249, \"karna\": 488, \"ketemu\": 46, \"stroke\": 1, \"gk\": 784, \"salah\": 946, \"kdm\": 587, \"bantu\": 779, \"ada\": 73, \"setujuuuu\": 61, \"intensif\": 11, \"nemu\": 28, \"jurnal\": 18, \"ttg\": 85, \"studi\": 37, \"persepsi\": 10, \"us\": 13, \"tahu\": 82, \"indonesia\": 623, \"lemme\": 1, \"know\": 39, \"wirakasih\": 783, \"situ\": 151, \"konteks\": 195, \"nyapak\": 5, \"gubernur\": 517, \"bansosbagi\": 5, \"produktif\": 24, \"harap\": 228, \"ber\": 66, \"silah\": 153, \"d\": 284, \"ig\": 25, \"dedimulyadi\": 89, \"you\": 111, \"dapet\": 486, \"gw\": 906, \"mengaharpkan\": 1, \"opini\": 78, \"rakyat\": 758, \"barapapun\": 1, \"sanggup\": 363, \"bentuk\": 124, \"materi\": 46, \"dheadpool\": 28, \"sorry\": 35, \"panggil\": 5, \"kemarin\": 98, \"sore\": 22, \"dar\": 118, \"cuman\": 275, \"lurus\": 21, \"emang\": 1070, \"permanen\": 467, \"dibalikin\": 36, \"situasi\": 25, \"gagal\": 148, \"harga\": 127, \"mahal\": 169, \"coba\": 468, \"koreksi\": 16, \"nbatin\": 1, \"untung\": 63, \"g\": 387, \"ngehamilin\": 13, \"tambah\": 225, \"in\": 86, \"years\": 3, \"of\": 91, \"time\": 13, \"atuhlah\": 4, \"baca\": 555, \"terima\": 1280, \"bapaaak\": 4, \"dullmalik\": 36, \"udh\": 903, \"oalah\": 13, \"bawa\": 337, \"rasulullah\": 48, \"elu\": 121, \"dieluelukan\": 1, \"jabar\": 246, \"perkara\": 60, \"bijak\": 926, \"beasiswa\": 267, \"kes\": 28, \"kacamata\": 5, \"mana\": 236, \"akar\": 116, \"tangan\": 113, \"kenal\": 92, \"ama\": 137, \"ampe\": 47, \"asumsi\": 23, \"takdir\": 93, \"allah\": 464, \"plus\": 38, \"satu\": 118, \"imunisasi\": 23, \"skrng\": 87, \"pd\": 150, \"sakit\": 416, \"aneh\": 224, \"meanwhile\": 25, \"pensiun\": 22, \"kecil\": 28, \"injak\": 25, \"umur\": 330, \"dokter\": 229, \"nanganin\": 16, \"lahir\": 1006, \"gedeg\": 15, \"bgt\": 581, \"steril\": 226, \"bayangin\": 74, \"nasib\": 93, \"masa\": 33, \"begimane\": 10, \"ortunya\": 192, \"model\": 79, \"ni\": 175, \"dzolim\": 93, \"ngapain\": 216, \"crot\": 64, \"km\": 73, \"pernh\": 4, \"ngebandingin\": 7, \"jumlahny\": 1, \"vasek\": 159, \"gas\": 44, \"populasi\": 251, \"pertaruhanny\": 1, \"selingkuh\": 150, \"mah\": 393, \"rullully\": 175, \"cari\": 563, \"rejeki\": 450, \"kalimat\": 63, \"tenang\": 28, \"orang\": 3427, \"ladang\": 15, \"dr\": 488, \"subuh\": 4, \"magrib\": 3, \"malas\": 115, \"ngandelin\": 66, \"gilir\": 175, \"lapar\": 83, \"rendyanha\": 152, \"presiden\": 202, \"gmn\": 188, \"bang\": 515, \"smartmt\": 17, \"nnti\": 56, \"ujung\": 178, \"nyalahin\": 123, \"biaya\": 444, \"novitamochamad\": 7, \"bu\": 129, \"novita\": 7, \"ngampunten\": 7, \"teng\": 7, \"nggalek\": 7, \"nopo\": 7, \"sampun\": 7, \"enten\": 7, \"program\": 1243, \"nik\": 8, \"ngeh\": 8, \"yaudeh\": 1, \"aje\": 30, \"makanye\": 1, \"ye\": 29, \"tottt\": 1, \"pake\": 674, \"nanya\": 128, \"bpknya\": 15, \"fariqabdullah\": 55, \"org\": 1067, \"kaya\": 975, \"lbh\": 168, \"realistis\": 130, \"dlm\": 179, \"berfikir\": 93, \"sblm\": 47, \"byk\": 272, \"sbbnya\": 5, \"mrka\": 18, \"kapasitas\": 52, \"asuh\": 25, \"kdg\": 10, \"kbnykn\": 5, \"fokus\": 126, \"dah\": 384, \"sibuk\": 55, \"pikir\": 1018, \"ros\": 37, \"rayain\": 1, \"nyamber\": 4, \"dirayain\": 2, \"banget\": 796, \"bare\": 6, \"minimum\": 14, \"lg\": 361, \"blng\": 9, \"knp\": 218, \"angkat\": 149, \"rahim\": 163, \"katain\": 7, \"tolol\": 169, \"kukuh\": 4, \"paguyuban\": 10, \"mop\": 108, \"balai\": 8, \"suluh\": 71, \"kalapanunggal\": 1, \"kejam\": 38, \"maaf\": 237, \"tega\": 33, \"bocil\": 14, \"kelaperan\": 11, \"makan\": 755, \"pakai\": 389, \"udah\": 1977, \"haid\": 34, \"hamil\": 863, \"susu\": 103, \"nikmat\": 50, \"efek\": 396, \"samping\": 286, \"rasa\": 89, \"rencana\": 282, \"aju\": 10, \"desak\": 24, \"butuh\": 659, \"ekonomi\": 830, \"perut\": 19, \"bayang\": 54, \"minat\": 63, \"kelas\": 125, \"jawa\": 204, \"barat\": 114, \"dapat\": 190, \"kontrol\": 119, \"alazlazl\": 1, \"zaman\": 134, \"minimal\": 382, \"lakuin\": 35, \"i\": 211, \"love\": 9, \"tentang\": 80, \"ajar\": 347, \"islam\": 339, \"pks\": 6, \"suntik\": 257, \"iud\": 178, \"lolos\": 11, \"kondom\": 568, \"mending\": 366, \"biji\": 31, \"berita\": 140, \"wakil\": 45, \"bupati\": 27, \"sleman\": 8, \"sri\": 1, \"muslimatun\": 1, \"masyarakat\": 487, \"milik\": 217, \"trus\": 380, \"muda\": 117, \"sahaja\": 21, \"emng\": 123, \"nambah\": 495, \"anakklo\": 9, \"minim\": 135, \"tpi\": 237, \"ttp\": 141, \"kasi\": 616, \"nyaudh\": 9, \"bngt\": 31, \"ngemisbahkan\": 9, \"smpe\": 75, \"siksa\": 86, \"tepat\": 34, \"target\": 91, \"sasar\": 91, \"rawat\": 63, \"benerin\": 47, \"pulih\": 27, \"sambung\": 103, \"pageadeee\": 60, \"kak\": 538, \"biarin\": 26, \"jlasin\": 7, \"lebar\": 24, \"ngerti\": 174, \"rezeky\": 25, \"brarti\": 33, \"diam\": 41, \"usaha\": 264, \"jalan\": 678, \"kluar\": 11, \"andalin\": 7, \"slhkan\": 7, \"jwaban\": 7, \"kk\": 66, \"sdh\": 184, \"sngat\": 10, \"bagus\": 668, \"lwan\": 10, \"bcara\": 10, \"jdi\": 157, \"letak\": 17, \"maksanya\": 11, \"different\": 3, \"topik\": 23, \"nih\": 331, \"wajib\": 1033, \"hubung\": 168, \"berantas\": 85, \"memang\": 9, \"ngak\": 74, \"si\": 878, \"bapak\": 170, \"giat\": 140, \"jaman\": 374, \"skrang\": 22, \"mokondo\": 40, \"kali\": 296, \"ah\": 67, \"relevan\": 36, \"pajak\": 162, \"saikaayumu\": 30, \"kadang\": 160, \"buang\": 80, \"predator\": 7, \"yah\": 165, \"cocok\": 138, \"kebiri\": 157, \"penjara\": 17, \"baru\": 59, \"injeksi\": 10, \"blok\": 35, \"sperma\": 290, \"mensos\": 14, \"ingat\": 45, \"peran\": 106, \"raya\": 96, \"dunia\": 148, \"momentum\": 3, \"gaung\": 19, \"mandatory\": 11, \"penalty\": 1, \"encourage\": 4, \"hadiah\": 49, \"bener\": 829, \"nikah\": 520, \"biayain\": 112, \"ibadah\": 56, \"otak\": 341, \"akal\": 336, \"mu\": 113, \"mindset\": 62, \"netul\": 8, \"spesialis\": 4, \"urologi\": 3, \"rsup\": 1, \"sardjito\": 1, \"sakti\": 1, \"ronggowardhana\": 1, \"tingkat\": 310, \"puas\": 68, \"seksual\": 81, \"jogja\": 39, \"mati\": 167, \"publisherstory\": 1, \"pandanganjogja\": 1, \"nabi\": 268, \"boyy\": 20, \"seliwer\": 15, \"tua\": 696, \"nafkah\": 288, \"kemrin\": 8, \"smpat\": 8, \"kertas\": 41, \"saking\": 46, \"sesuai\": 186, \"mampu\": 131, \"finansial\": 238, \"cakep\": 16, \"heh\": 13, \"dongok\": 3, \"ads\": 1, \"ngelarang\": 20, \"batas\": 366, \"msih\": 27, \"bgus\": 2, \"beliau\": 154, \"fasilitas\": 108, \"tuh\": 848, \"murah\": 75, \"jujur\": 97, \"twit\": 25, \"lo\": 587, \"pen\": 18, \"simpulin\": 2, \"ken\": 259, \"sifat\": 145, \"milih\": 125, \"manusiawi\": 15, \"dorong\": 98, \"guna\": 120, \"kondo\": 2, \"plis\": 43, \"jan\": 11, \"dikit\": 151, \"jahat\": 173, \"pinak\": 187, \"pas\": 336, \"jgn\": 513, \"sampe\": 524, \"sandwich\": 59, \"generator\": 5, \"gassss\": 7, \"mikir\": 447, \"gimana\": 545, \"ham\": 428, \"ngatasin\": 15, \"struktural\": 160, \"proses\": 83, \"dikorbanin\": 13, \"tunggu\": 31, \"rata\": 57, \"stabil\": 85, \"trs\": 191, \"bjirr\": 1, \"misuh\": 3, \"ngelakuinnya\": 3, \"ngurus\": 210, \"u\": 107, \"tipe\": 11, \"bgurus\": 1, \"sender\": 30, \"skrg\": 245, \"mencak\": 7, \"suka\": 314, \"jawab\": 37, \"lupa\": 118, \"uang\": 279, \"besarin\": 28, \"pajetkllr\": 15, \"tanggung\": 569, \"salin\": 26, \"awat\": 25, \"bayi\": 123, \"sehat\": 455, \"rumah\": 258, \"pusat\": 36, \"balita\": 11, \"subsidi\": 44, \"ringan\": 55, \"jabat\": 163, \"izin\": 57, \"cuti\": 11, \"lindung\": 91, \"hakhak\": 9, \"tubektomi\": 388, \"mui\": 374, \"idi\": 3, \"medan\": 10, \"koordinasi\": 7, \"komennya\": 30, \"sdm\": 127, \"rendah\": 208, \"wkwkwkwkwk\": 17, \"kocak\": 127, \"sistem\": 129, \"yaa\": 267, \"miskkn\": 7, \"miskinlowongan\": 7, \"susah\": 618, \"itu\": 56, \"kriteria\": 29, \"banyak\": 435, \"tittle\": 7, \"sidoarjo\": 2, \"esekesek\": 1, \"hidung\": 28, \"belang\": 28, \"minggu\": 38, \"ibujualanak\": 1, \"tl\": 17, \"idk\": 14, \"why\": 35, \"wkw\": 5, \"berangkat\": 7, \"thdp\": 3, \"jerawat\": 14, \"muka\": 43, \"ngeflek\": 1, \"mens\": 35, \"lancar\": 25, \"dll\": 371, \"lantas\": 14, \"riset\": 63, \"uji\": 48, \"klinis\": 10, \"lanjut\": 55, \"yuniarpramulasari\": 135, \"jalur\": 71, \"gpp\": 151, \"gausah\": 260, \"sok\": 123, \"mental\": 303, \"comment\": 14, \"menjelekanjudge\": 4, \"ngejudge\": 5, \"then\": 25, \"the\": 188, \"fuck\": 10, \"do\": 33, \"complain\": 6, \"bayar\": 177, \"setor\": 12, \"luu\": 6, \"nihh\": 26, \"doang\": 444, \"bkal\": 7, \"brpa\": 15, \"lgi\": 65, \"engga\": 149, \"dapur\": 34, \"mohon\": 57, \"maap\": 23, \"ngaca\": 14, \"anjir\": 68, \"dhoblankadji\": 277, \"kembang\": 124, \"biak\": 79, \"ide\": 123, \"kendali\": 76, \"tumbuh\": 59, \"duduk\": 200, \"bro\": 147, \"masuk\": 307, \"daftar\": 32, \"langgar\": 430, \"men\": 37, \"dk\": 14, \"galak\": 74, \"nerimo\": 13, \"bae\": 31, \"nk\": 22, \"dienjok\": 13, \"disekolahke\": 13, \"dak\": 15, \"kado\": 13, \"kito\": 26, \"gek\": 13, \"tuo\": 13, \"ngedupi\": 13, \"adek\": 27, \"ny\": 103, \"males\": 107, \"malesan\": 12, \"banyk\": 14, \"kualitas\": 207, \"gantung\": 120, \"jemput\": 23, \"bohong\": 11, \"efektif\": 144, \"pengaruh\": 83, \"kondisi\": 220, \"hormonal\": 60, \"fisik\": 30, \"libido\": 12, \"ejakulasi\": 44, \"ganggu\": 55, \"berat\": 154, \"bedah\": 55, \"ginahidajat\": 9, \"amin\": 15, \"warga\": 366, \"lumayan\": 23, \"ngikutin\": 34, \"yutubnya\": 3, \"konten\": 60, \"tetep\": 301, \"nahh\": 33, \"gada\": 91, \"trusan\": 7, \"tugas\": 127, \"ngemisngemis\": 12, \"gituh\": 17, \"cipta\": 125, \"muslim\": 203, \"sunah\": 7, \"mandiri\": 35, \"meni\": 177, \"mentality\": 12, \"kepemeritahan\": 7, \"maju\": 155, \"beneran\": 119, \"buka\": 161, \"sosmed\": 27, \"malay\": 7, \"maluuuuu\": 7, \"ginigini\": 7, \"antik\": 1, \"wae\": 21, \"batur\": 1, \"anu\": 4, \"poekk\": 1, \"ngebalikin\": 1, \"omtante\": 2, \"alkitab\": 2, \"ayat\": 75, \"nyebutin\": 3, \"kbcowok\": 1, \"mesti\": 126, \"aplikasi\": 11, \"mandang\": 5, \"priawanita\": 15, \"pagi\": 63, \"ngelantur\": 17, \"balik\": 89, \"woi\": 4, \"curang\": 13, \"ikut\": 130, \"membludak\": 8, \"sulit\": 215, \"saing\": 39, \"kemaren\": 37, \"bapa\": 88, \"segar\": 6, \"bugar\": 6, \"gendong\": 12, \"tengah\": 188, \"astaghfirullah\": 5, \"komparasi\": 4, \"krg\": 12, \"fatwa\": 180, \"hukum\": 408, \"potensi\": 67, \"kaji\": 48, \"blg\": 60, \"reversible\": 29, \"cek\": 65, \"cewek\": 322, \"besok\": 44, \"pulau\": 79, \"harto\": 35, \"timur\": 54, \"beras\": 55, \"pokok\": 72, \"surplus\": 11, \"kawasan\": 16, \"topang\": 13, \"tinggal\": 393, \"tolak\": 130, \"alas\": 420, \"agama\": 708, \"over\": 62, \"iya\": 450, \"landas\": 5, \"teknologi\": 36, \"status\": 31, \"ngga\": 537, \"alexsugiart\": 68, \"ustadz\": 18, \"dada\": 12, \"jatah\": 6, \"sumbang\": 5, \"angka\": 288, \"tinggi\": 12, \"selebriti\": 2, \"pdhl\": 151, \"lahan\": 48, \"sawah\": 22, \"tdk\": 376, \"bertbh\": 1, \"mulut\": 21, \"mkn\": 14, \"nasi\": 26, \"ledak\": 13, \"nonton\": 72, \"youtube\": 85, \"ustad\": 14, \"felix\": 2, \"undang\": 34, \"boleh\": 91, \"medis\": 114, \"yap\": 15, \"lakilaki\": 221, \"informasi\": 35, \"bukti\": 149, \"ampuh\": 19, \"tekan\": 227, \"lho\": 94, \"simple\": 103, \"ngarepin\": 55, \"pusing\": 53, \"biasain\": 1, \"emis\": 114, \"kompas\": 2, \"news\": 35, \"kait\": 158, \"duterte\": 42, \"gurau\": 24, \"sunat\": 47, \"nakal\": 37, \"pilih\": 509, \"filipina\": 76, \"hipersex\": 1, \"operasi\": 229, \"nyusahin\": 124, \"sayang\": 167, \"waris\": 46, \"rflypk\": 201, \"telantar\": 120, \"hendak\": 20, \"tuhan\": 396, \"dinotice\": 6, \"aman\": 240, \"tribunmanado\": 5, \"kgk\": 14, \"nyuruh\": 245, \"anjur\": 140, \"sepakaaaat\": 4, \"brrti\": 28, \"gamau\": 367, \"logika\": 306, \"ikat\": 59, \"potong\": 296, \"dasar\": 259, \"langsung\": 299, \"hindar\": 32, \"deserve\": 1, \"kaget\": 23, \"akhirakhir\": 3, \"bahan\": 61, \"ribut\": 69, \"cowokcowok\": 9, \"turun\": 419, \"lol\": 26, \"orangorang\": 65, \"setujuuu\": 63, \"blom\": 31, \"mpotan\": 9, \"gaya\": 41, \"ngidupin\": 36, \"laut\": 20, \"tenggelemin\": 9, \"ente\": 37, \"banyakin\": 41, \"amanah\": 31, \"ngerawatnya\": 6, \"layak\": 566, \"agaktidakwaras\": 10, \"kakibu\": 4, \"windaltari\": 17, \"metode\": 226, \"alami\": 85, \"subur\": 58, \"konsisten\": 21, \"resiko\": 224, \"tinggitelat\": 4, \"msh\": 138, \"otomatis\": 66, \"stop\": 194, \"standar\": 51, \"cukup\": 191, \"tahan\": 90, \"oke\": 137, \"sengsara\": 29, \"hibah\": 7, \"kendara\": 12, \"tabung\": 41, \"modal\": 42, \"iq\": 24, \"borderline\": 2, \"intellectual\": 1, \"functioning\": 1, \"ratarata\": 23, \"mampus\": 8, \"wkwk\": 173, \"prooo\": 2, \"gue\": 716, \"ngajuin\": 4, \"pra\": 12, \"calon\": 117, \"satriaabinayapranaja\": 83, \"zidnimubarok\": 13, \"tajir\": 24, \"kayak\": 522, \"nikita\": 6, \"willy\": 7, \"dedy\": 25, \"mulyadi\": 156, \"btw\": 166, \"abis\": 118, \"sks\": 7, \"normal\": 83, \"bunting\": 11, \"solusi\": 433, \"adil\": 108, \"bas\": 25, \"bentar\": 21, \"maksud\": 245, \"cerna\": 8, \"tweet\": 37, \"protes\": 46, \"finis\": 29, \"suara\": 54, \"jokowi\": 15, \"part\": 10, \"ii\": 6, \"no\": 95, \"problem\": 60, \"aplg\": 9, \"utk\": 553, \"sisi\": 111, \"negatif\": 40, \"diskusi\": 94, \"sm\": 249, \"inisiatif\": 5, \"krn\": 528, \"ehh\": 20, \"mlh\": 12, \"dmn\": 24, \"sadly\": 3, \"kontap\": 3, \"wali\": 19, \"mean\": 19, \"organ\": 35, \"anjirrr\": 9, \"serah\": 105, \"lahhh\": 5, \"lantar\": 174, \"setujuu\": 58, \"derita\": 89, \"maksimal\": 89, \"kl\": 293, \"atw\": 21, \"alasana\": 1, \"kuat\": 77, \"nahanan\": 1, \"api\": 1, \"naraka\": 1, \"hadap\": 29, \"diterimadan\": 1, \"yakin\": 14, \"akidah\": 5, \"maha\": 27, \"beri\": 41, \"rizki\": 11, \"blunder\": 22, \"saklek\": 11, \"nansos\": 1, \"hrus\": 71, \"sosialisasi\": 190, \"masif\": 9, \"mbak\": 117, \"buanyak\": 21, \"buanyaakkkk\": 2, \"balitanya\": 2, \"naif\": 4, \"inigue\": 5, \"kirim\": 18, \"lahmana\": 5, \"ngerusak\": 14, \"bangun\": 69, \"tunggang\": 1, \"pelintir\": 4, \"gender\": 57, \"resistensi\": 2, \"nunjukin\": 27, \"neng\": 46, \"aware\": 24, \"pancing\": 12, \"horizontal\": 8, \"mantappp\": 23, \"lha\": 80, \"google\": 56, \"direverse\": 23, \"reverse\": 30, \"mengunderestimate\": 3, \"khusus\": 91, \"yapenerima\": 10, \"kalang\": 106, \"mampukalo\": 10, \"kbmau\": 10, \"kek\": 406, \"kekorg\": 10, \"kokyg\": 10, \"alias\": 108, \"kagak\": 111, \"ajee\": 12, \"loh\": 251, \"terkadang\": 43, \"blm\": 230, \"laki\": 920, \"ishbukan\": 4, \"dl\": 34, \"yknp\": 4, \"tdgr\": 4, \"suntiksmua\": 4, \"susyaah\": 4, \"vinigcm\": 5, \"dampak\": 87, \"research\": 31, \"info\": 70, \"gratis\": 314, \"case\": 33, \"alergi\": 17, \"fluktuasi\": 1, \"darurat\": 57, \"bacot\": 38, \"sekalisekali\": 4, \"mampir\": 4, \"panti\": 10, \"lihat\": 132, \"anakanak\": 74, \"penulisoptimis\": 26, \"komen\": 245, \"bla\": 22, \"ngerasain\": 47, \"bahagia\": 79, \"ngopenin\": 7, \"laen\": 21, \"gitu\": 543, \"note\": 3, \"nasihat\": 5, \"sepakat\": 104, \"belah\": 38, \"tanya\": 31, \"slama\": 21, \"arah\": 64, \"dpt\": 323, \"bodoh\": 141, \"gapunya\": 46, \"brou\": 1, \"reply\": 13, \"op\": 20, \"fine\": 13, \"bner\": 56, \"kampung\": 84, \"uda\": 110, \"masak\": 27, \"disekolahin\": 25, \"bawah\": 138, \"disuru\": 28, \"detik\": 24, \"rs\": 40, \"saran\": 134, \"sterilisasi\": 71, \"pasang\": 300, \"serta\": 238, \"bpjs\": 101, \"dst\": 24, \"netizen\": 25, \"bidan\": 16, \"puskesmas\": 65, \"free\": 86, \"ongkir\": 51, \"sepatu\": 107, \"vans\": 1, \"rp\": 251, \"klik\": 68, \"jeruk\": 29, \"tomang\": 18, \"padat\": 36, \"mandul\": 221, \"batu\": 32, \"asasi\": 224, \"njir\": 48, \"rampas\": 18, \"dedi\": 305, \"usul\": 89, \"yukk\": 1, \"lagipula\": 25, \"mudah\": 196, \"besar\": 94, \"banding\": 190, \"baik\": 349, \"dg\": 195, \"langkah\": 68, \"inibahasanya\": 5, \"berteleahok\": 5, \"versi\": 26, \"lite\": 5, \"sunti\": 39, \"dosis\": 24, \"tunggal\": 29, \"pro\": 225, \"mrk\": 52, \"berani\": 121, \"ngelakuin\": 36, \"salute\": 2, \"bangett\": 13, \"gues\": 3, \"ilupyu\": 3, \"moga\": 230, \"wlwlpun\": 3, \"jkt\": 4, \"mutmainnah\": 31, \"randyperd\": 3, \"stunting\": 40, \"preman\": 19, \"lacur\": 5, \"lc\": 8, \"syar\": 92, \"klepto\": 5, \"orangtua\": 46, \"tanggungjawab\": 20, \"turut\": 99, \"dmpknya\": 1, \"pnjang\": 1, \"semenamena\": 2, \"ngerampas\": 1, \"selain\": 1, \"cewe\": 318, \"diem\": 51, \"aduh\": 29, \"pls\": 20, \"nambahin\": 20, \"putus\": 317, \"matang\": 82, \"dipikirin\": 26, \"gede\": 114, \"luar\": 78, \"rokok\": 159, \"sing\": 14, \"ngudud\": 2, \"sedia\": 134, \"bapake\": 14, \"bahaya\": 128, \"pola\": 124, \"alesannya\": 11, \"ngatur\": 138, \"ngekritik\": 11, \"akan\": 37, \"mulu\": 242, \"anteng\": 5, \"tubuh\": 248, \"ngewe\": 104, \"coreng\": 3, \"kah\": 140, \"ego\": 73, \"kaum\": 250, \"alah\": 7, \"dalem\": 52, \"gaperlu\": 36, \"bebas\": 202, \"noh\": 40, \"cap\": 22, \"celup\": 44, \"beli\": 141, \"online\": 15, \"sbnrnya\": 29, \"rb\": 58, \"yekan\": 4, \"nanas\": 46, \"analogi\": 17, \"pacar\": 38, \"iye\": 5, \"negur\": 2, \"perngentotan\": 1, \"konoha\": 62, \"depan\": 132, \"dlu\": 135, \"mendftr\": 5, \"dana\": 57, \"anaknyaklo\": 5, \"dy\": 15, \"mgkn\": 30, \"dftr\": 17, \"ad\": 125, \"null\": 4, \"rekomendasi\": 8, \"minum\": 94, \"ters\": 1, \"pasal\": 55, \"pon\": 8, \"kecoh\": 1, \"nak\": 52, \"dalil\": 183, \"ko\": 62, \"la\": 47, \"x\": 123, \"benda\": 13, \"beneerrrr\": 4, \"setujuuuuuuuu\": 4, \"lingkar\": 15, \"setan\": 32, \"nantui\": 4, \"presale\": 2, \"bitcoin\": 3, \"crypto\": 2, \"yfi\": 2, \"holy\": 3, \"kore\": 2, \"hate\": 18, \"uni\": 3, \"farm\": 2, \"inj\": 4, \"xvs\": 2, \"sxp\": 2, \"fio\": 2, \"easy\": 4, \"kpr\": 4, \"surf\": 2, \"yeld\": 2, \"core\": 4, \"kper\": 2, \"orai\": 2, \"fmta\": 2, \"tens\": 2, \"stacy\": 2, \"nice\": 42, \"prq\": 2, \"pols\": 2, \"stake\": 2, \"ocean\": 2, \"bond\": 4, \"nsure\": 2, \"ysec\": 2, \"hikari\": 2, \"terus\": 126, \"emosi\": 28, \"inget\": 46, \"keren\": 216, \"langgan\": 25, \"gizi\": 173, \"buruk\": 74, \"baligh\": 9, \"tidur\": 47, \"dempet\": 4, \"privasi\": 25, \"kamar\": 15, \"yeah\": 19, \"inti\": 201, \"ikutin\": 35, \"well\": 32, \"eropa\": 5, \"surut\": 3, \"baruuu\": 3, \"nawarin\": 12, \"ngasih\": 282, \"larang\": 312, \"hmm\": 33, \"imo\": 30, \"lepas\": 85, \"apa\": 156, \"statement\": 82, \"kang\": 147, \"henti\": 117, \"a\": 202, \"bandingin\": 13, \"motor\": 44, \"pertamax\": 8, \"ngeyelan\": 19, \"mksdne\": 7, \"habis\": 174, \"kyk\": 127, \"anjing\": 40, \"nyari\": 171, \"uud\": 65, \"fakir\": 59, \"pelihara\": 56, \"ajh\": 16, \"nyaranin\": 11, \"diwajibin\": 19, \"claim\": 6, \"fase\": 6, \"pre\": 2, \"cum\": 7, \"coitus\": 5, \"interruptus\": 2, \"libat\": 21, \"penetrasi\": 2, \"penis\": 19, \"vagina\": 5, \"kam\": 51, \"sungguh\": 34, \"gerak\": 31, \"jarang\": 58, \"kerjasama\": 11, \"mudik\": 9, \"idupnya\": 9, \"pindah\": 48, \"lampung\": 8, \"jelas\": 47, \"spiral\": 29, \"please\": 77, \"terapin\": 21, \"jakarta\": 76, \"pramonoanungw\": 13, \"captionnya\": 5, \"ajah\": 24, \"sepakatmo\": 1, \"vasektomimo\": 3, \"mobil\": 20, \"listrik\": 4, \"umkm\": 1, \"sundanese\": 1, \"mulyono\": 30, \"gembar\": 14, \"gembor\": 23, \"sumber\": 61, \"bgttt\": 20, \"kurang\": 319, \"fatherless\": 59, \"dewasa\": 43, \"enggan\": 21, \"yeahyummy\": 158, \"link\": 20, \"ketik\": 23, \"digugel\": 4, \"bersih\": 23, \"tulis\": 37, \"arti\": 53, \"komunikasi\": 10, \"personal\": 56, \"financial\": 26, \"sedikit\": 5, \"tin\": 7, \"gebrak\": 123, \"insyaallah\": 12, \"kaga\": 108, \"nahan\": 25, \"napsu\": 6, \"lelaki\": 116, \"merkosa\": 3, \"hobi\": 45, \"kawin\": 78, \"dikerasin\": 3, \"banyaaaakkkkk\": 3, \"anknya\": 29, \"ank\": 119, \"yatim\": 26, \"pasif\": 4, \"napas\": 7, \"gituu\": 4, \"tgjwb\": 3, \"bangettt\": 9, \"bgtu\": 24, \"dijelasin\": 24, \"provasektomi\": 1, \"heran\": 131, \"hapus\": 53, \"wisuda\": 21, \"entar\": 6, \"pelan\": 18, \"min\": 64, \"emgnya\": 4, \"cegah\": 223, \"bwh\": 3, \"suntikimplan\": 1, \"priacape\": 1, \"dangkal\": 19, \"ilmu\": 138, \"mubah\": 46, \"bluder\": 8, \"ranah\": 63, \"pribadi\": 98, \"kebaya\": 9, \"vaksetomi\": 49, \"dinafkahin\": 16, \"bego\": 29, \"singgung\": 56, \"mobeliever\": 358, \"kaltim\": 20, \"wkwkwk\": 151, \"dri\": 109, \"masukin\": 16, \"militer\": 8, \"cepat\": 30, \"selesai\": 147, \"nyabu\": 1, \"mjb\": 9, \"kmrn\": 40, \"halal\": 181, \"brubah\": 1, \"gt\": 116, \"metrotv\": 5, \"sambut\": 6, \"wacana\": 58, \"vulgar\": 2, \"poin\": 74, \"keluh\": 15, \"ogah\": 68, \"psk\": 10, \"bandarlampung\": 9, \"gadis\": 26, \"dateng\": 15, \"puskemas\": 2, \"soeharto\": 10, \"keliru\": 11, \"atauh\": 1, \"jesin\": 1, \"boleeh\": 1, \"acu\": 9, \"trisaktilorina\": 11, \"kontroversi\": 30, \"edar\": 7, \"gub\": 81, \"canang\": 19, \"tsb\": 66, \"adherangga\": 6, \"yes\": 52, \"straight\": 4, \"to\": 201, \"point\": 77, \"makasiii\": 3, \"lucuuu\": 4, \"tiga\": 24, \"nampak\": 6, \"apple\": 63, \"hasil\": 368, \"argumentasi\": 10, \"konkret\": 5, \"anti\": 33, \"p\": 27, \"bearbearshop\": 81, \"kosong\": 34, \"eluoke\": 6, \"vasektomivasektomi\": 6, \"label\": 9, \"muikalau\": 6, \"nyarik\": 9, \"tahujgn\": 6, \"koment\": 21, \"ajasusah\": 7, \"puja\": 46, \"abjad\": 1, \"r\": 1, \"kalung\": 3, \"kubik\": 1, \"zirconia\": 1, \"emas\": 26, \"lap\": 23, \"fashion\": 12, \"wanitapria\": 4, \"hias\": 3, \"ema\": 1, \"ekstrak\": 7, \"tanam\": 14, \"afrika\": 2, \"bentur\": 14, \"permanensemipermanen\": 2, \"wajar\": 71, \"asliiii\": 2, \"akhirnyaaaa\": 2, \"pinter\": 87, \"mecima\": 74, \"mei\": 15, \"good\": 62, \"mornly\": 4, \"libur\": 96, \"morning\": 12, \"hojlund\": 4, \"tolakintoleransi\": 1, \"tolakradikalisme\": 1, \"aj\": 85, \"ikutaaaann\": 3, \"indo\": 166, \"sukarela\": 59, \"tipikal\": 6, \"bawabawa\": 20, \"nelantarin\": 29, \"himbauan\": 28, \"isu\": 99, \"kompleks\": 23, \"bebal\": 34, \"rez\": 5, \"iyatp\": 5, \"fahami\": 8, \"jga\": 73, \"kasihh\": 4, \"lohh\": 10, \"cma\": 15, \"trahbulanatas\": 97, \"faktor\": 99, \"sebab\": 107, \"kencing\": 2, \"manis\": 9, \"alat\": 255, \"aktif\": 23, \"merokoknutrixten\": 1, \"cryptoforce\": 1, \"asikk\": 4, \"main\": 141, \"pesbuk\": 5, \"seakanakan\": 6, \"anggur\": 52, \"dukung\": 348, \"anggap\": 226, \"ayah\": 58, \"lowong\": 12, \"sempit\": 25, \"garis\": 43, \"ayvada\": 5, \"tribun\": 33, \"kota\": 148, \"solo\": 14, \"newstoday\": 25, \"dkk\": 32, \"gerobak\": 47, \"punys\": 10, \"bayiii\": 10, \"lahirannyaa\": 10, \"angin\": 12, \"terusss\": 10, \"percaya\": 93, \"intim\": 3, \"dengan\": 4, \"indikator\": 6, \"anut\": 29, \"feminisme\": 9, \"susaj\": 7, \"akibat\": 63, \"terussss\": 6, \"urg\": 1, \"sosial\": 179, \"prasejahtera\": 14, \"ai\": 10, \"agree\": 56, \"amangr\": 57, \"lgii\": 8, \"tetap\": 142, \"kecuali\": 293, \"dapitarchuletoy\": 1, \"kakek\": 18, \"ku\": 101, \"petak\": 18, \"panen\": 24, \"olah\": 33, \"mrlinafa\": 3, \"nyataga\": 3, \"de\": 16, \"pgn\": 28, \"betulllllllllll\": 5, \"bonus\": 58, \"demografi\": 45, \"bun\": 9, \"kelola\": 17, \"al\": 20, \"rizkyudha\": 63, \"ribu\": 38, \"bulan\": 27, \"sekolah\": 386, \"ngamen\": 73, \"ngemis\": 258, \"rantai\": 104, \"ulang\": 67, \"ciee\": 4, \"discourse\": 6, \"muncul\": 67, \"tarik\": 78, \"feminism\": 4, \"classism\": 3, \"fascism\": 3, \"isme\": 4, \"cue\": 2, \"manifesto\": 2, \"by\": 19, \"kaca\": 4, \"terang\": 21, \"myanuarary\": 141, \"mgkin\": 9, \"nti\": 5, \"tc\": 6, \"publik\": 18, \"postingan\": 33, \"napa\": 18, \"gengsi\": 18, \"omong\": 29, \"tetangga\": 90, \"can\": 21, \"boga\": 29, \"adi\": 12, \"kelar\": 32, \"bola\": 15, \"balikin\": 14, \"elastisitas\": 1, \"miss\": 7, \"v\": 19, \"paksu\": 3, \"jaya\": 12, \"sihkalo\": 1, \"serius\": 90, \"nada\": 38, \"lunglai\": 11, \"finally\": 10, \"someone\": 11, \"say\": 64, \"something\": 7, \"legit\": 3, \"anehbiar\": 11, \"klu\": 48, \"dzikriwae\": 165, \"teh\": 35, \"bareng\": 65, \"mun\": 8, \"ngemplud\": 8, \"hungkul\": 8, \"selpiana\": 3, \"bolsel\": 4, \"motivasi\": 25, \"majelis\": 50, \"sah\": 48, \"ideal\": 20, \"konsen\": 2, \"itubaja\": 1, \"baya\": 5, \"anake\": 1, \"jam\": 68, \"bimbang\": 4, \"asli\": 63, \"motivator\": 60, \"nasional\": 71, \"raih\": 22, \"prajurit\": 1, \"tni\": 37, \"pangkat\": 1, \"sertu\": 23, \"penremcpyj\": 1, \"kodimbojonegoro\": 1, \"pendam\": 5, \"puspentni\": 2, \"tniad\": 6, \"humasbkkbn\": 6, \"bkkbnofficial\": 13, \"inilahmojokerto\": 1, \"mojokerto\": 9, \"contoh\": 190, \"bubarin\": 9, \"anggran\": 7, \"pie\": 8, \"jangan\": 7, \"lengser\": 7, \"orba\": 24, \"swasembada\": 8, \"sd\": 27, \"sepi\": 31, \"iyos\": 10, \"ngeliat\": 42, \"positif\": 53, \"brainroot\": 5, \"tktk\": 5, \"ujungny\": 5, \"pemkab\": 10, \"lamandau\": 4, \"gandeng\": 10, \"adakan\": 6, \"walaupum\": 3, \"bole\": 32, \"py\": 17, \"public\": 3, \"goods\": 1, \"diprovide\": 1, \"alesan\": 34, \"benar\": 60, \"kecut\": 9, \"polisi\": 48, \"tangkap\": 21, \"duga\": 2, \"narkoba\": 2, \"bakar\": 39, \"mimbar\": 9, \"masjid\": 15, \"makassar\": 24, \"inisial\": 24, \"ironis\": 14, \"nyiksa\": 26, \"jovimaulana\": 5, \"utama\": 132, \"skarang\": 11, \"open\": 24, \"minded\": 18, \"pk\": 17, \"ribet\": 63, \"ngasi\": 33, \"ekstrim\": 13, \"diribetin\": 3, \"kenthunya\": 1, \"dua\": 47, \"repot\": 52, \"cewenya\": 14, \"inovasi\": 10, \"langgeng\": 3, \"debat\": 145, \"berilmudi\": 4, \"ngacaapajangan\": 4, \"buzer\": 4, \"ordebaru\": 33, \"jaksel\": 4, \"mode\": 4, \"bertrilyund\": 6, \"dech\": 6, \"mw\": 27, \"sampek\": 17, \"sebelas\": 17, \"terseraaah\": 6, \"syulit\": 10, \"interuptus\": 4, \"pala\": 11, \"kau\": 132, \"ngeyel\": 58, \"bet\": 23, \"mlskln\": 9, \"bilaudahbangun\": 3, \"ngrendhin\": 3, \"laah\": 5, \"dsb\": 52, \"gegara\": 26, \"pantes\": 32, \"rasain\": 22, \"dijadiin\": 72, \"kelinci\": 11, \"oiya\": 24, \"longgar\": 3, \"ketat\": 25, \"kamuscewek\": 24, \"top\": 29, \"against\": 31, \"ngembaliin\": 1, \"success\": 3, \"rate\": 18, \"tukang\": 47, \"becak\": 8, \"lulus\": 57, \"universitas\": 5, \"je\": 38, \"kinten\": 7, \"style\": 7, \"ky\": 24, \"bnget\": 9, \"siyakali\": 5, \"okezone\": 2, \"kbny\": 1, \"mainin\": 5, \"obat\": 58, \"asoy\": 1, \"koarkoar\": 15, \"lawak\": 12, \"didpt\": 2, \"diputrkn\": 1, \"knytaannya\": 1, \"hbsnya\": 1, \"konsumtif\": 4, \"kepala\": 124, \"diluruskanklo\": 1, \"tngn\": 1, \"nokiaismeraldatanasya\": 9, \"sragen\": 5, \"radar\": 9, \"muassuuuuuuuuuk\": 7, \"persekusi\": 7, \"pistol\": 9, \"peluru\": 16, \"ksoong\": 7, \"melulu\": 49, \"kucing\": 94, \"pasar\": 91, \"cat\": 25, \"food\": 9, \"mantap\": 139, \"radhinalangga\": 1, \"hha\": 1, \"istilah\": 38, \"biologi\": 7, \"yobuat\": 1, \"ktnya\": 15, \"jantan\": 31, \"haha\": 36, \"sebenernya\": 163, \"overpopulasi\": 37, \"tunjang\": 42, \"otaklu\": 2, \"pindahin\": 1, \"pantat\": 3, \"gih\": 20, \"gaada\": 109, \"view\": 1, \"identik\": 11, \"bis\": 15, \"selang\": 9, \"wujud\": 18, \"ehjangan\": 13, \"facta\": 13, \"dheowahyusetyabudi\": 5, \"hutomodamar\": 9, \"aamiin\": 25, \"alloh\": 11, \"ngomel\": 13, \"nunggu\": 82, \"dosen\": 54, \"hikmat\": 12, \"gaji\": 117, \"dayorchidaa\": 98, \"konglomerat\": 24, \"rentan\": 57, \"sihhh\": 16, \"hehe\": 57, \"ngobrolin\": 6, \"cowoku\": 3, \"diundo\": 1, \"rutin\": 20, \"bbrp\": 26, \"tel\": 24, \"mentah\": 55, \"cb\": 17, \"sikon\": 18, \"skr\": 20, \"jmn\": 17, \"rasullullah\": 15, \"bgnian\": 3, \"hahhahah\": 3, \"ma\": 41, \"dam\": 8, \"duh\": 63, \"tolong\": 102, \"jambi\": 9, \"beseriuslah\": 5, \"testis\": 41, \"ngawur\": 29, \"eugenika\": 4, \"berfalasi\": 1, \"but\": 53, \"let\": 14, \"me\": 47, \"entertain\": 1, \"bdk\": 1, \"vape\": 1, \"kt\": 8, \"kantin\": 2, \"hospital\": 2, \"sound\": 5, \"direct\": 1, \"uptown\": 1, \"dpn\": 11, \"gaduh\": 5, \"tgk\": 3, \"twt\": 15, \"bash\": 1, \"okok\": 30, \"tegas\": 21, \"gajadi\": 6, \"rt\": 170, \"afwan\": 4, \"resviqoriyati\": 21, \"ka\": 96, \"smaa\": 6, \"kya\": 17, \"kmu\": 14, \"gapgn\": 5, \"serba\": 65, \"pejabatpejabat\": 1, \"nyimpen\": 1, \"aniani\": 1, \"ursulameta\": 10, \"ngennnnn\": 5, \"yuk\": 70, \"nurut\": 34, \"kuantitas\": 42, \"kriminalitas\": 29, \"curi\": 18, \"gaterima\": 18, \"genosida\": 35, \"jt\": 60, \"loophole\": 7, \"ngebiayain\": 23, \"stress\": 25, \"hibur\": 82, \"sex\": 92, \"upaya\": 54, \"aib\": 2, \"legal\": 12, \"korelasi\": 12, \"vs\": 31, \"pnya\": 68, \"liberalis\": 1, \"zina\": 37, \"gembargembor\": 3, \"dajjal\": 3, \"risiko\": 87, \"tikitokostore\": 98, \"mudominang\": 1, \"iyasih\": 5, \"da\": 6, \"lgian\": 2, \"sama\": 25, \"pemkot\": 33, \"yogyakarta\": 71, \"juta\": 278, \"iyapp\": 1, \"bebenah\": 3, \"segi\": 65, \"sejahterain\": 3, \"bobol\": 112, \"as\": 70, \"that\": 51, \"oon\": 22, \"mhnriksan\": 57, \"smp\": 33, \"k\": 42, \"diskus\": 18, \"rido\": 18, \"kaitin\": 4, \"sekitar\": 18, \"jagan\": 8, \"harta\": 51, \"bini\": 75, \"awas\": 15, \"ntar\": 123, \"yaemang\": 1, \"kodrat\": 126, \"ukur\": 12, \"kelingking\": 1, \"ngcg\": 1, \"isi\": 87, \"kopong\": 7, \"ngapa\": 7, \"julid\": 4, \"vasektomikb\": 19, \"independen\": 2, \"ngelanggar\": 11, \"biopolitik\": 1, \"terangterangan\": 2, \"pakj\": 5, \"aq\": 9, \"kluarga\": 27, \"berencanax\": 1, \"terlpas\": 1, \"rim\": 1, \"or\": 43, \"carax\": 1, \"zatyaspracalita\": 13, \"rubah\": 65, \"kaktakut\": 9, \"hina\": 51, \"relate\": 46, \"podcastmusuhmasyarakat\": 5, \"cokipardedebebas\": 10, \"tretanmuslim\": 5, \"erti\": 59, \"umum\": 5, \"memberitahu\": 1, \"childfree\": 96, \"beber\": 6, \"kepo\": 3, \"pakat\": 3, \"buu\": 7, \"dng\": 22, \"ajak\": 104, \"bicara\": 87, \"lesu\": 6, \"propaganda\": 11, \"belanda\": 13, \"kategori\": 50, \"masyarat\": 8, \"khawatir\": 92, \"sebar\": 30, \"use\": 12, \"condom\": 20, \"babak\": 12, \"data\": 97, \"bank\": 14, \"kuno\": 17, \"generasi\": 130, \"sandiwch\": 1, \"maalah\": 1, \"lampias\": 10, \"yeu\": 4, \"edukasi\": 418, \"jugajangan\": 1, \"semena\": 13, \"mena\": 2, \"setujusecara\": 1, \"gbisa\": 1, \"jurus\": 5, \"kesmas\": 5, \"ngebahas\": 5, \"ak\": 34, \"ngelahirin\": 39, \"rusak\": 67, \"gara\": 74, \"lahh\": 27, \"detikcom\": 20, \"detikhealth\": 10, \"umat\": 51, \"seirang\": 4, \"mengandungmelahirkanmenyusui\": 4, \"akubat\": 4, \"berkb\": 48, \"bom\": 47, \"nulis\": 6, \"kader\": 13, \"posyandu\": 16, \"pkk\": 6, \"busa\": 3, \"ngebul\": 3, \"overthinking\": 3, \"seblak\": 2, \"combo\": 12, \"redam\": 3, \"liar\": 23, \"vibes\": 3, \"jumat\": 95, \"berkah\": 2, \"endingnya\": 12, \"plot\": 3, \"twist\": 2, \"ngakak\": 54, \"yupp\": 1, \"promosi\": 34, \"jangkau\": 11, \"impoten\": 7, \"ngaceng\": 25, \"suddenly\": 4, \"science\": 3, \"mandrak\": 1, \"gelap\": 15, \"sepeda\": 4, \"teman\": 39, \"ikw\": 1, \"laksana\": 42, \"widhawrestina\": 35, \"playing\": 6, \"victim\": 11, \"sempak\": 11, \"anarkis\": 7, \"mo\": 57, \"tanyain\": 6, \"china\": 89, \"bw\": 10, \"ngatain\": 37, \"fanatik\": 19, \"kritis\": 24, \"jemaah\": 16, \"hahahaha\": 16, \"numbalin\": 3, \"utang\": 26, \"sbrp\": 3, \"alhamdulillah\": 72, \"aku\": 42, \"hrs\": 129, \"kakilima\": 20, \"urang\": 16, \"seberang\": 5, \"bubuhan\": 5, \"rifkyhadispt\": 15, \"anggiridley\": 5, \"banjir\": 19, \"merahputih\": 1, \"sekalikali\": 2, \"apadah\": 9, \"lalabcdefg\": 10, \"mediskesehatan\": 5, \"mksd\": 25, \"sblmnya\": 8, \"gtu\": 51, \"ud\": 22, \"prnh\": 28, \"terap\": 76, \"india\": 58, \"hslnya\": 5, \"picu\": 18, \"riskipermana\": 39, \"betukk\": 7, \"formalitas\": 7, \"kamera\": 7, \"hasut\": 7, \"politik\": 33, \"gtuh\": 7, \"buas\": 8, \"simpel\": 48, \"akun\": 49, \"anon\": 10, \"malu\": 83, \"at\": 39, \"least\": 15, \"rela\": 51, \"esensi\": 6, \"gatau\": 83, \"marah\": 78, \"perihal\": 39, \"seinget\": 4, \"jarak\": 102, \"th\": 84, \"non\": 45, \"usia\": 248, \"pegawai\": 10, \"ap\": 9, \"seriusnanya\": 1, \"iyaa\": 27, \"bina\": 25, \"kpd\": 33, \"tokoh\": 7, \"kel\": 6, \"prawirodirjan\": 1, \"kamis\": 28, \"penatua\": 1, \"pnt\": 5, \"drs\": 4, \"steven\": 2, \"kandouw\": 2, \"lantik\": 7, \"ketua\": 14, \"panitia\": 6, \"konsultasi\": 13, \"pkb\": 62, \"sinode\": 13, \"gmim\": 53, \"lengkap\": 50, \"judul\": 22, \"hut\": 28, \"awal\": 15, \"bibit\": 28, \"pohon\": 6, \"priakaum\": 11, \"temen\": 92, \"dikb\": 6, \"cok\": 19, \"emak\": 9, \"kakak\": 93, \"ngeluh\": 18, \"cowo\": 273, \"mmg\": 58, \"sesak\": 16, \"peluang\": 33, \"inflasi\": 5, \"era\": 56, \"geser\": 26, \"tenaga\": 52, \"ancam\": 183, \"berontak\": 8, \"rangkul\": 11, \"kompeny\": 7, \"murni\": 5, \"sandera\": 3, \"teriak\": 36, \"golong\": 58, \"perngentotannya\": 1, \"jelasin\": 31, \"guru\": 41, \"paud\": 8, \"persen\": 71, \"murid\": 17, \"saudara\": 26, \"rantau\": 12, \"sang\": 72, \"merah\": 51, \"ibu\": 78, \"tki\": 4, \"empat\": 10, \"titip\": 37, \"nenek\": 26, \"narasi\": 33, \"inimah\": 7, \"ampun\": 32, \"woman\": 11, \"badan\": 127, \"woiii\": 6, \"makasii\": 5, \"dude\": 5, \"nobody\": 4, \"forbid\": 1, \"have\": 36, \"children\": 5, \"ngentot\": 71, \"gurbernur\": 1, \"janjiin\": 1, \"dipaksain\": 13, \"big\": 27, \"piye\": 11, \"siang\": 31, \"pora\": 8, \"jane\": 9, \"beside\": 1, \"hype\": 1, \"shaasyifa\": 8, \"npd\": 6, \"aniarifah\": 10, \"strelisisasi\": 2, \"vas\": 65, \"deferens\": 58, \"arhuluwiahdharus\": 11, \"hehehe\": 27, \"santai\": 23, \"gajah\": 5, \"tyonews\": 1, \"opsi\": 67, \"calo\": 1, \"ordal\": 2, \"bypass\": 1, \"logis\": 59, \"tegasbisa\": 5, \"ngasuh\": 10, \"adik\": 33, \"gen\": 88, \"sembarang\": 51, \"ninggalin\": 6, \"jejak\": 23, \"smntr\": 4, \"kadroen\": 7, \"selangkang\": 28, \"anjurin\": 8, \"argentina\": 3, \"sengaja\": 42, \"kronologi\": 2, \"maksain\": 29, \"scroll\": 3, \"jaga\": 67, \"jatoh\": 28, \"langit\": 41, \"mungkn\": 14, \"nyampe\": 75, \"kesitu\": 15, \"odegeje\": 14, \"banyaj\": 15, \"nyambung\": 75, \"goblok\": 95, \"kontra\": 208, \"samber\": 1, \"datengin\": 3, \"revolusi\": 2, \"partisipasi\": 47, \"anjak\": 2, \"worldvasday\": 1, \"tagih\": 13, \"bgtlebih\": 10, \"adeknya\": 23, \"jonchanjourney\": 3, \"tempat\": 29, \"its\": 64, \"human\": 14, \"naluri\": 6, \"prosedur\": 182, \"logical\": 7, \"fallacy\": 7, \"benak\": 13, \"fikiran\": 13, \"pov\": 19, \"kuasa\": 76, \"cheap\": 4, \"labor\": 3, \"buzzer\": 27, \"tumben\": 12, \"tawar\": 19, \"tikai\": 12, \"kekeh\": 23, \"perahupelangi\": 168, \"loro\": 5, \"sampean\": 19, \"ngene\": 7, \"jajal\": 5, \"awak\": 5, \"dadi\": 5, \"isok\": 5, \"opo\": 7, \"panas\": 56, \"bos\": 61, \"ketidaknyamanan\": 14, \"macet\": 18, \"dijalana\": 8, \"dikebutihan\": 8, \"hari\": 71, \"negar\": 8, \"hebat\": 50, \"pintar\": 79, \"sj\": 32, \"ditv\": 8, \"prestasi\": 15, \"kacau\": 57, \"nurutin\": 9, \"istirnya\": 7, \"nyesel\": 20, \"gabisa\": 206, \"seks\": 57, \"seksi\": 2, \"pardon\": 1, \"my\": 73, \"french\": 1, \"ngarep\": 43, \"ndk\": 25, \"loemau\": 8, \"lawan\": 83, \"yuzanrizky\": 73, \"komennyaaa\": 3, \"beneeeerrrr\": 3, \"karungin\": 3, \"bansosbeasiswa\": 27, \"loe\": 48, \"tepung\": 10, \"siram\": 11, \"air\": 67, \"hangat\": 13, \"brojol\": 25, \"sembako\": 25, \"cerdas\": 75, \"looo\": 17, \"agenda\": 10, \"busuk\": 3, \"dengung\": 1, \"kampanyein\": 1, \"ngajak\": 35, \"keep\": 3, \"it\": 60, \"yourself\": 4, \"balikpapan\": 3, \"situbondo\": 3, \"pis\": 16, \"pa\": 16, \"papa\": 34, \"mama\": 27, \"gaboleh\": 61, \"naaah\": 6, \"iniiiii\": 6, \"bibir\": 10, \"senyum\": 18, \"jempol\": 28, \"ngetik\": 30, \"kesi\": 14, \"dilahirin\": 9, \"sikit\": 6, \"drpd\": 82, \"ngambil\": 37, \"antum\": 12, \"becus\": 27, \"majikan\": 4, \"ngebayar\": 1, \"rezamei\": 5, \"dibwah\": 3, \"karakteristik\": 3, \"hs\": 29, \"cinta\": 40, \"alasanya\": 4, \"setujuuuuuuu\": 11, \"serang\": 16, \"cowocewe\": 1, \"individu\": 46, \"pikihan\": 1, \"monggo\": 17, \"rugi\": 81, \"apesih\": 1, \"cmn\": 51, \"nurunin\": 26, \"sma\": 65, \"demul\": 22, \"yaudahlahmungkin\": 6, \"dia\": 26, \"jgan\": 23, \"ngikut\": 18, \"misqueen\": 12, \"gausa\": 35, \"bobrok\": 15, \"anaklo\": 12, \"leler\": 33, \"laiya\": 1, \"bg\": 41, \"nolak\": 70, \"gblh\": 2, \"kontroversial\": 31, \"benah\": 43, \"dusta\": 5, \"lea\": 1, \"sendiriyang\": 1, \"taruh\": 18, \"nyawa\": 74, \"robek\": 8, \"bayik\": 1, \"sc\": 37, \"cemen\": 10, \"patriark\": 66, \"tabrak\": 3, \"ibuibu\": 12, \"darah\": 64, \"cina\": 11, \"marahmarah\": 9, \"telepon\": 2, \"beking\": 1, \"unsur\": 16, \"jadiin\": 50, \"numpuk\": 12, \"ngurangin\": 24, \"foiiw\": 5, \"kaka\": 13, \"malam\": 123, \"starlink\": 7, \"mini\": 6, \"tempo\": 14, \"tingkah\": 51, \"nyetrika\": 16, \"ready\": 49, \"dki\": 8, \"cerai\": 61, \"kisah\": 29, \"pilu\": 3, \"inspiringgen\": 94, \"ntah\": 19, \"kalender\": 89, \"orangtuanya\": 39, \"gamampu\": 8, \"thats\": 25, \"ngilangin\": 5, \"gagah\": 7, \"suer\": 3, \"nyamain\": 2, \"titit\": 43, \"samain\": 17, \"dipotongdiiket\": 2, \"tuba\": 19, \"falopinya\": 1, \"dkskj\": 15, \"kejert\": 10, \"pinjl\": 10, \"jatuh\": 115, \"tmp\": 10, \"lgsg\": 57, \"dm\": 36, \"f\": 12, \"elektabilitas\": 3, \"possible\": 2, \"raup\": 3, \"menang\": 15, \"jorok\": 2, \"facist\": 3, \"mimpi\": 29, \"slogan\": 19, \"garagara\": 12, \"bjir\": 10, \"bengkulu\": 12, \"geming\": 4, \"hear\": 7, \"maam\": 2, \"your\": 42, \"with\": 51, \"aunt\": 2, \"schiella\": 2, \"was\": 17, \"one\": 29, \"most\": 10, \"elated\": 2, \"experiences\": 2, \"ever\": 7, \"even\": 40, \"for\": 67, \"onlookers\": 2, \"like\": 26, \"zillion\": 2, \"mothers\": 3, \"bear\": 4, \"daughter\": 4, \"so\": 93, \"devoted\": 2, \"blessed\": 2, \"mom\": 14, \"proud\": 4, \"shes\": 2, \"watching\": 2, \"only\": 21, \"mudharat\": 6, \"selamat\": 58, \"jiwa\": 31, \"azl\": 14, \"reng\": 1, \"ngide\": 4, \"bangt\": 6, \"amarahnya\": 5, \"jongkok\": 1, \"konyol\": 16, \"batik\": 100, \"waskito\": 51, \"long\": 56, \"sleeve\": 48, \"silk\": 48, \"shirt\": 48, \"green\": 10, \"kemeja\": 37, \"q\": 13, \"renggut\": 12, \"cv\": 2, \"kreatif\": 4, \"wawancara\": 3, \"ush\": 31, \"salut\": 28, \"musuhmasyarakat\": 11, \"eima\": 5, \"wikwik\": 5, \"wkwkkwk\": 5, \"dearesthima\": 39, \"bales\": 13, \"jajan\": 206, \"duhhh\": 11, \"tuker\": 10, \"kofifah\": 10, \"mnjalankan\": 10, \"brtanggung\": 11, \"mbok\": 12, \"mba\": 74, \"ngosngosan\": 15, \"kehamilannutrisi\": 2, \"vitamin\": 27, \"encang\": 2, \"wajah\": 51, \"maskersperma\": 2, \"latih\": 6, \"selera\": 4, \"aktifitas\": 2, \"seling\": 2, \"puasa\": 5, \"anatomi\": 6, \"blunderan\": 1, \"doomed\": 2, \"kampanye\": 74, \"ilangin\": 2, \"society\": 12, \"orng\": 68, \"bolehin\": 6, \"scra\": 18, \"idup\": 65, \"suram\": 4, \"akses\": 111, \"upah\": 50, \"maslaah\": 7, \"ibobtarigan\": 34, \"riil\": 5, \"tahun\": 51, \"smediaproo\": 10, \"yohanatan\": 5, \"beberaoa\": 1, \"respon\": 27, \"betapa\": 18, \"pantas\": 11, \"pimpin\": 116, \"pragrib\": 1, \"cabut\": 62, \"proaktif\": 9, \"gelandang\": 18, \"hahahahahha\": 3, \"baguuusss\": 6, \"detail\": 13, \"should\": 18, \"made\": 3, \"pros\": 8, \"cons\": 13, \"list\": 6, \"surat\": 40, \"hud\": 9, \"makhluk\": 45, \"verified\": 1, \"dulurkotablitar\": 1, \"kelompok\": 71, \"gatotkaca\": 1, \"blitar\": 26, \"provinsi\": 53, \"nominator\": 1, \"nilai\": 63, \"lomba\": 32, \"apchps\": 3, \"juang\": 66, \"nekat\": 39, \"mawas\": 8, \"an\": 112, \"segitu\": 68, \"jakut\": 6, \"optimistis\": 5, \"akseptor\": 68, \"capai\": 63, \"administrasi\": 15, \"utara\": 9, \"elah\": 15, \"debatin\": 9, \"orgnya\": 23, \"hb\": 10, \"vase\": 1, \"loyo\": 6, \"sela\": 8, \"selagi\": 50, \"mamapu\": 8, \"unt\": 36, \"thn\": 90, \"riski\": 8, \"susuunt\": 8, \"akhirat\": 26, \"n\": 101, \"hadist\": 29, \"uah\": 8, \"betulll\": 15, \"bpk\": 16, \"ono\": 6, \"wkwkw\": 43, \"hitler\": 17, \"gonna\": 5, \"loves\": 1, \"kid\": 4, \"is\": 109, \"our\": 15, \"real\": 47, \"example\": 1, \"cacat\": 25, \"setujuuuuu\": 25, \"kbthan\": 8, \"masalah\": 105, \"bhkan\": 9, \"smpek\": 8, \"jln\": 21, \"tengok\": 6, \"matimatian\": 1, \"persis\": 4, \"benci\": 48, \"ngomongin\": 89, \"nongkrong\": 1, \"agam\": 5, \"jleb\": 5, \"binatang\": 16, \"buset\": 13, \"kata\": 16, \"illfeel\": 1, \"mreka\": 74, \"blum\": 26, \"parah\": 55, \"jual\": 149, \"tisu\": 16, \"irtama\": 59, \"mhadapi\": 1, \"realita\": 26, \"tulang\": 30, \"punggung\": 12, \"bapakny\": 2, \"asik\": 13, \"nyebat\": 1, \"ktny\": 3, \"stres\": 15, \"knt\": 1, \"ngiklanin\": 1, \"y\": 50, \"wktu\": 2, \"diskirminatif\": 1, \"enggak\": 10, \"etis\": 19, \"alangkah\": 10, \"elok\": 1, \"selisih\": 17, \"piringanhitamidn\": 5, \"keruk\": 7, \"kedaipremi\": 26, \"atas\": 141, \"dkt\": 1, \"putar\": 24, \"ariiestapratama\": 5, \"pendidikankesehatan\": 6, \"pada\": 28, \"siulienhow\": 10, \"liberal\": 15, \"iyaaa\": 7, \"sepenuh\": 27, \"benerbener\": 11, \"baiktidak\": 2, \"tools\": 2, \"bagai\": 2, \"cmiiw\": 48, \"gni\": 30, \"sanding\": 16, \"hancur\": 20, \"tiongkok\": 9, \"songong\": 1, \"makasih\": 13, \"rebut\": 10, \"kencana\": 6, \"kunjung\": 12, \"desa\": 66, \"lemoape\": 2, \"kabupaten\": 35, \"bone\": 1, \"elo\": 27, \"woow\": 4, \"arjuna\": 1, \"praktik\": 12, \"puluh\": 44, \"duli\": 20, \"upahpendapatan\": 8, \"buanyyaaakkk\": 1, \"blnblnpiliudspiralvasektomikondomada\": 1, \"yo\": 9, \"gel\": 16, \"liatin\": 4, \"istirahat\": 8, \"ngurusin\": 72, \"cucu\": 33, \"abreg\": 2, \"doyaann\": 8, \"crown\": 1, \"pasutri\": 33, \"timbul\": 25, \"logic\": 19, \"cetak\": 36, \"anakny\": 34, \"dibiayain\": 14, \"kocakkk\": 9, \"nyetak\": 9, \"putusin\": 12, \"td\": 19, \"ciptain\": 9, \"konsep\": 106, \"buat\": 73, \"koar\": 109, \"puncak\": 9, \"maks\": 10, \"etc\": 7, \"kuli\": 8, \"serabutan\": 18, \"dicover\": 7, \"manjain\": 9, \"sterilvasektomi\": 2, \"mahasiswi\": 3, \"kalimantan\": 30, \"jerat\": 7, \"sepertinyaaaaasyudahlah\": 11, \"damn\": 9, \"naninu\": 1, \"lup\": 1, \"yu\": 2, \"rootcausenya\": 3, \"kapitalisme\": 3, \"skenzaa\": 7, \"pertiwi\": 7, \"amanat\": 19, \"tutup\": 75, \"mata\": 60, \"obrolin\": 6, \"sip\": 13, \"annisarahmaw\": 1, \"bel\": 1, \"lybellaa\": 2, \"tubatomi\": 3, \"lupita\": 3, \"s\": 29, \"cpns\": 1, \"kelamin\": 111, \"gera\": 27, \"kontribusi\": 30, \"caveat\": 1, \"nuance\": 2, \"merta\": 23, \"telan\": 8, \"viral\": 52, \"misinformasi\": 2, \"twitfakta\": 3, \"simpan\": 6, \"ponsel\": 2, \"saku\": 8, \"celana\": 13, \"papar\": 2, \"radiasi\": 1, \"pasti\": 48, \"ups\": 4, \"napak\": 21, \"tanah\": 63, \"short\": 7, \"term\": 9, \"membludaknya\": 1, \"keluar\": 109, \"benulll\": 3, \"ngemisngamen\": 8, \"sekolahya\": 8, \"bgitu\": 10, \"woydah\": 8, \"gapapa\": 67, \"images\": 1, \"cinemaeteatro\": 1, \"tes\": 17, \"perawan\": 7, \"pns\": 29, \"ngaruh\": 30, \"faham\": 28, \"vaksektomi\": 5, \"ngertiin\": 3, \"nular\": 3, \"daerah\": 165, \"tebang\": 4, \"denda\": 10, \"goal\": 2, \"growing\": 1, \"up\": 42, \"around\": 3, \"middle\": 9, \"lower\": 5, \"class\": 18, \"suffering\": 4, \"jengah\": 2, \"rejekinya\": 38, \"bantuin\": 19, \"mumet\": 11, \"buruburu\": 1, \"pascatindakan\": 1, \"konsekuensi\": 35, \"ngewefokus\": 1, \"ngeri\": 49, \"yh\": 13, \"totalitas\": 2, \"ngana\": 3, \"avkor\": 1, \"oi\": 2, \"kontol\": 57, \"kampaign\": 1, \"seruduk\": 2, \"preventif\": 15, \"fitrah\": 11, \"seharihari\": 3, \"yasudah\": 3, \"yapping\": 18, \"cry\": 1, \"male\": 8, \"fragility\": 1, \"gerah\": 5, \"soale\": 14, \"asma\": 2, \"jantung\": 15, \"biner\": 2, \"perspektif\": 17, \"wawas\": 5, \"tipis\": 9, \"pandang\": 76, \"satusatunya\": 6, \"pragmatis\": 2, \"individual\": 8, \"bablas\": 5, \"aowkaowk\": 1, \"waaah\": 9, \"presentasi\": 4, \"fransiscayuliana\": 3, \"makmur\": 23, \"bagi\": 44, \"klw\": 14, \"berisik\": 22, \"haiidee\": 6, \"yach\": 6, \"sono\": 31, \"dpet\": 22, \"dasn\": 5, \"wkwkwkw\": 14, \"edgy\": 3, \"ngerep\": 1, \"twitan\": 1, \"hepi\": 1, \"cowonya\": 30, \"riweh\": 1, \"bedosa\": 4, \"sebut\": 29, \"nafsu\": 106, \"kismin\": 36, \"argumen\": 88, \"udahlah\": 14, \"disalahin\": 13, \"salahin\": 12, \"population\": 11, \"kesini\": 20, \"old\": 3, \"money\": 10, \"yaaa\": 92, \"kikis\": 4, \"aktor\": 5, \"bokep\": 8, \"jepang\": 64, \"kesana\": 5, \"ujugujug\": 3, \"ruang\": 28, \"lingkup\": 9, \"ngurusinnya\": 7, \"btl\": 14, \"gais\": 14, \"ri\": 25, \"mulus\": 3, \"estimigart\": 3, \"dakwatuna\": 2, \"sedih\": 38, \"speech\": 2, \"delay\": 2, \"sumpah\": 25, \"share\": 12, \"gunungkidul\": 13, \"harianjogja\": 1, \"kbpria\": 6, \"mbrojol\": 6, \"joss\": 10, \"kanker\": 47, \"dom\": 1, \"naek\": 6, \"helikopter\": 6, \"katun\": 4, \"premium\": 4, \"slimfit\": 3, \"white\": 2, \"pr\": 19, \"blibli\": 5, \"diskon\": 23, \"linknya\": 3, \"ikhtiar\": 63, \"pikiramu\": 4, \"nmnya\": 8, \"na\": 10, \"jelek\": 72, \"nyusahinnya\": 1, \"minjem\": 12, \"anaknambah\": 1, \"nunda\": 9, \"gituloh\": 1, \"ngerepotin\": 3, \"black\": 11, \"master\": 6, \"dif\": 1, \"jodoh\": 24, \"menggala\": 5, \"jargon\": 3, \"makanyatanah\": 3, \"luas\": 70, \"limpah\": 15, \"pendudu\": 3, \"ti\": 3, \"thch\": 1, \"trn\": 1, \"caesar\": 11, \"utuh\": 6, \"protein\": 13, \"omega\": 7, \"wkwkwkwk\": 50, \"kasar\": 26, \"ras\": 16, \"ala\": 22, \"ngobrol\": 13, \"grok\": 21, \"nonfinansial\": 5, \"sihkalau\": 8, \"agamalogikanya\": 8, \"didikgk\": 8, \"disekolahingk\": 8, \"diawasimalah\": 8, \"ternak\": 25, \"sampah\": 36, \"nasyarakatmending\": 8, \"berahlak\": 8, \"deserved\": 2, \"exposure\": 1, \"retweet\": 1, \"memek\": 4, \"konflik\": 5, \"perhati\": 75, \"art\": 9, \"hobbyy\": 3, \"lusin\": 10, \"tepatgass\": 5, \"pakk\": 29, \"right\": 15, \"diksi\": 3, \"eeitss\": 1, \"lembut\": 28, \"sabar\": 24, \"istighfar\": 5, \"bedua\": 10, \"oarng\": 5, \"mara\": 2, \"harus\": 57, \"narget\": 1, \"segmen\": 4, \"suppliernya\": 1, \"tang\": 11, \"ttapi\": 2, \"ust\": 7, \"raehanul\": 1, \"bahraen\": 1, \"anal\": 7, \"kab\": 15, \"setengahsetengah\": 11, \"gmna\": 59, \"vinkayh\": 10, \"resep\": 9, \"kewalahan\": 9, \"keblinger\": 5, \"mapan\": 56, \"gwa\": 1, \"saat\": 33, \"baby\": 16, \"blues\": 3, \"retnoagustiw\": 3, \"which\": 11, \"tunda\": 27, \"baka\": 2, \"buah\": 56, \"eryratu\": 8, \"umr\": 20, \"tanggal\": 12, \"februari\": 3, \"lingkung\": 74, \"semarangdi\": 1, \"kodim\": 40, \"semarangpeserta\": 1, \"babinsa\": 17, \"semarang\": 10, \"koordinator\": 1, \"plkb\": 9, \"disdalduk\": 1, \"kuta\": 5, \"dripada\": 12, \"visioner\": 15, \"doyan\": 47, \"ngeluarin\": 21, \"puasin\": 6, \"little\": 2, \"bitch\": 4, \"sat\": 17, \"adrianusaja\": 3, \"sadis\": 6, \"hyjr\": 6, \"substansi\": 3, \"subjektif\": 2, \"bela\": 37, \"pakem\": 1, \"konvensional\": 5, \"sisa\": 31, \"gambar\": 10, \"closed\": 1, \"update\": 18, \"today\": 4, \"lintaslampung\": 1, \"disiplin\": 18, \"senam\": 7, \"tanda\": 33, 